Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AutomaticSaveLabel
source: Automatic backup
cs_cz: Automatická záloha
de_de: Automatische Sicherung
es_es: Copia automática
fr_fr: Sauvegarde automatique
id_id: Cadangan otomatis
it_it: Backup automatico
ja_jp: 自動バックアップ
ko_kr: 자동 백업
pl_pl: Automatyczna kopia
pt_br: Backup automático
ru_ru: Автоматическая копия
th_th: สำรองอัตโนมัติ
tr_tr: Otomatik yedek
uk_ua: Автоматична копія
zh_cn: 自动备份
zh_tw: 自動備份

# BackupGameVersionTip
source: Game version when this backup was made
cs_cz: Verze hry v době vytvoření této zálohy
de_de: Spielversion zum Zeitpunkt dieser Sicherung
es_es: Versión del juego al crear esta copia
fr_fr: Version du jeu lors de cette sauvegarde
id_id: Versi gim saat cadangan ini dibuat
it_it: Versione del gioco al momento di questo backup
ja_jp: このバックアップ作成時のゲームバージョン
ko_kr: 백업 당시 게임 버전
pl_pl: Wersja gry w chwili utworzenia tej kopii
pt_br: Versão do jogo quando este backup foi criado
ru_ru: Версия игры на момент создания копии
th_th: เวอร์ชันเกมขณะสร้างข้อมูลสำรองนี้
tr_tr: Bu yedek alındığındaki oyun sürümü
uk_ua: Версія гри на момент створення копії
zh_cn: 创建此备份时的游戏版本
zh_tw: 建立此備份時的遊戲版本

# GameVersionFormat
source: Version {0}
cs_cz: Verze {0}
es_es: Versión {0}
id_id: Versi {0}
it_it: Versione {0}
ja_jp: バージョン {0}
ko_kr: 버전 {0}
pl_pl: Wersja {0}
pt_br: Versão {0}
ru_ru: Версия {0}
th_th: เวอร์ชัน {0}
tr_tr: Sürüm {0}
uk_ua: Версія {0}
zh_cn: 版本 {0}
zh_tw: 版本 {0}

# CurrentSaveVersionRunningTip
source: Version of the game that is running this save now
cs_cz: Verze hry, která tuto uloženou hru právě spouští
de_de: Version des Spiels, das diesen Spielstand gerade ausführt
es_es: Versión del juego que está ejecutando esta partida ahora
fr_fr: Version du jeu qui exécute actuellement cette sauvegarde
id_id: Versi game yang sedang menjalankan save ini
it_it: Versione del gioco che sta eseguendo ora questo salvataggio
ja_jp: このセーブを現在実行しているゲームのバージョン
ko_kr: 지금 이 세이브를 실행 중인 게임의 버전
pl_pl: Wersja gry, która obecnie uruchamia ten zapis
pt_br: Versão do jogo que está executando este save agora
ru_ru: Версия игры, в которой сейчас запущено это сохранение
th_th: เวอร์ชันของเกมที่กำลังเปิดเซฟนี้อยู่
tr_tr: Bu kaydı şu anda çalıştıran oyunun sürümü
uk_ua: Версія гри, у якій зараз запущено це збереження
zh_cn: 当前正在运行此存档的游戏版本
zh_tw: 目前正在執行此存檔的遊戲版本

# CurrentSaveVersionSeenTip
source: Version of the game that was running this save on {0} (save files do not record a version)
cs_cz: Verze hry, která tuto uloženou hru spouštěla {0} (soubory uložené hry verzi nezaznamenávají)
de_de: Version des Spiels, das diesen Spielstand am {0} ausgeführt hat (Spielstände speichern keine Version)
es_es: Versión del juego que ejecutaba esta partida el {0} (los archivos de partida no guardan la versión)
fr_fr: Version du jeu qui exécutait cette sauvegarde le {0} (les fichiers de sauvegarde n'enregistrent pas de version)
id_id: Versi game yang menjalankan save ini pada {0} (file save tidak mencatat versi)
it_it: Versione del gioco che eseguiva questo salvataggio il {0} (i file di salvataggio non registrano la versione)
ja_jp: {0} にこのセーブを実行していたゲームのバージョン（セーブファイルにはバージョンが記録されません）
ko_kr: {0}에 이 세이브를 실행하던 게임의 버전 (세이브 파일에는 버전이 기록되지 않습니다)
pl_pl: Wersja gry, która uruchamiała ten zapis {0} (pliki zapisu nie zawierają wersji)
pt_br: Versão do jogo que executava este save em {0} (os arquivos de save não registram a versão)
ru_ru: Версия игры, в которой было запущено это сохранение {0} (файлы сохранения не хранят версию)
th_th: เวอร์ชันของเกมที่เปิดเซฟนี้เมื่อ {0} (ไฟล์เซฟไม่ได้บันทึกเวอร์ชันไว้)
tr_tr: Bu kaydı {0} tarihinde çalıştıran oyunun sürümü (kayıt dosyaları sürüm bilgisi tutmaz)
uk_ua: Версія гри, у якій це збереження було запущено {0} (файли збереження не містять версії)
zh_cn: {0} 运行此存档的游戏版本（存档文件不记录版本）
zh_tw: {0} 執行此存檔的遊戲版本（存檔檔案不會記錄版本）

# CurrentSaveVersionBackupTip
source: Game version when the latest backup was made ({0}). It may differ if the game was updated since
cs_cz: Verze hry při vytvoření poslední zálohy ({0}). Pokud byla hra mezitím aktualizována, může se lišit
de_de: Spielversion bei der letzten Sicherung ({0}). Sie kann abweichen, wenn das Spiel seitdem aktualisiert wurde
es_es: Versión del juego al crear la copia de seguridad más reciente ({0}). Puede ser distinta si el juego se ha actualizado desde entonces
fr_fr: Version du jeu lors de la dernière sauvegarde de secours ({0}). Elle peut différer si le jeu a été mis à jour depuis
id_id: Versi game saat cadangan terbaru dibuat ({0}). Bisa berbeda jika game diperbarui setelahnya
it_it: Versione del gioco all'ultimo backup ({0}). Può essere diversa se il gioco è stato aggiornato in seguito
ja_jp: 最新のバックアップ作成時（{0}）のゲームバージョン。その後ゲームを更新した場合は異なることがあります
ko_kr: 가장 최근 백업({0}) 당시 게임 버전. 그 뒤 게임을 업데이트했다면 다를 수 있습니다
pl_pl: Wersja gry podczas tworzenia ostatniej kopii zapasowej ({0}). Może się różnić, jeśli gra została później zaktualizowana
pt_br: Versão do jogo quando o backup mais recente foi feito ({0}). Pode ser diferente se o jogo foi atualizado depois
ru_ru: Версия игры при создании последней резервной копии ({0}). Может отличаться, если игру с тех пор обновили
th_th: เวอร์ชันเกมตอนสร้างแบ็กอัปล่าสุด ({0}) อาจต่างออกไปหากอัปเดตเกมหลังจากนั้น
tr_tr: Son yedek alındığındaki oyun sürümü ({0}). Oyun o zamandan beri güncellendiyse farklı olabilir
uk_ua: Версія гри під час створення останньої резервної копії ({0}). Може відрізнятися, якщо гру відтоді оновили
zh_cn: 最近一次备份（{0}）时的游戏版本。如果之后更新过游戏，可能会不同
zh_tw: 最近一次備份（{0}）時的遊戲版本。若之後更新過遊戲，可能會不同

# RenameRevisionTitle
source: Edit backup name
cs_cz: Upravit název zálohy
de_de: Sicherungsnamen bearbeiten
es_es: Editar nombre de la copia
fr_fr: Modifier le nom de la sauvegarde
id_id: Sunting nama cadangan
it_it: Modifica nome del backup
ja_jp: バックアップ名を編集
ko_kr: 백업 이름 편집
pl_pl: Edytuj nazwę kopii
pt_br: Editar nome do backup
ru_ru: Изменить имя копии
th_th: แก้ไขชื่อข้อมูลสำรอง
tr_tr: Yedek adını düzenle
uk_ua: Змінити назву копії
zh_cn: 编辑备份名称
zh_tw: 編輯備份名稱

# EditRevisionLabel
source: Rename {0}
cs_cz: Přejmenovat {0}
de_de: {0} umbenennen
es_es: Cambiar nombre de {0}
fr_fr: Renommer {0}
id_id: Ganti nama {0}
it_it: Rinomina {0}
ja_jp: {0} の名前を変更
ko_kr: {0} 이름 편집
pl_pl: Zmień nazwę {0}
pt_br: Renomear {0}
ru_ru: Переименовать {0}
th_th: เปลี่ยนชื่อ {0}
tr_tr: {0} adını değiştir
uk_ua: Перейменувати {0}
zh_cn: 重命名 {0}
zh_tw: 重新命名 {0}

# ClearRevisionNameLabel
source: Clear name
cs_cz: Vymazat název
de_de: Namen löschen
es_es: Borrar nombre
fr_fr: Effacer le nom
id_id: Kosongkan nama
it_it: Cancella nome
ja_jp: 名前をクリア
ko_kr: 이름 지우기
pl_pl: Wyczyść nazwę
pt_br: Limpar nome
ru_ru: Очистить имя
th_th: ล้างชื่อ
tr_tr: Adı temizle
uk_ua: Очистити назву
zh_cn: 清除名称
zh_tw: 清除名稱

# RevisionRenamed
source: Renamed.
de_de: Umbenannt.
es_es: Nombre cambiado.
fr_fr: Renommé.
id_id: Nama diubah.
it_it: Rinominato.
ja_jp: 名前を変更しました。
pt_br: Nome alterado.
ru_ru: Переименовано.
tr_tr: Adı değiştirildi.
uk_ua: Перейменовано.
zh_tw: 已重新命名。

# DeleteSaveTitle
source: Delete save
cs_cz: Smazat uloženou hru
de_de: Spielstand löschen
es_es: Eliminar partida
fr_fr: Supprimer la partie
id_id: Hapus simpanan
it_it: Elimina salvataggio
ja_jp: セーブを削除
ko_kr: 세이브 삭제
pl_pl: Usuń zapis
pt_br: Excluir partida
ru_ru: Удалить сохранение
th_th: ลบเซฟ
tr_tr: Kaydı sil
uk_ua: Видалити збереження
zh_cn: 删除存档
zh_tw: 刪除存檔

source: Deleting save
cs_cz: Odstraňování uložené hry
de_de: Spielstand wird gelöscht
es_es: Eliminando partida
fr_fr: Suppression de la partie
id_id: Menghapus simpanan
it_it: Eliminazione del salvataggio
ja_jp: セーブを削除中
ko_kr: 세이브 삭제 중
pl_pl: Usuwanie zapisu gry
pt_br: Excluindo partida
ru_ru: Удаление сохранения
th_th: กำลังลบเซฟ
tr_tr: Oyun kaydı siliniyor
uk_ua: Видалення збереження
zh_cn: 正在删除存档
zh_tw: 正在刪除存檔

# DeleteSaveValidatePhase
source: Checking save files…
cs_cz: Kontrola souborů uložené hry…
de_de: Spielstanddateien werden geprüft…
es_es: Comprobando archivos de la partida…
fr_fr: Vérification des fichiers de partie…
id_id: Memeriksa berkas simpanan…
it_it: Verifica dei file di salvataggio…
ja_jp: セーブファイルを確認中…
ko_kr: 세이브 파일을 확인하고 있습니다…
pl_pl: Sprawdzanie plików zapisu gry…
pt_br: Verificando arquivos da partida…
ru_ru: Проверка файлов сохранения…
th_th: กำลังตรวจสอบไฟล์เซฟ…
tr_tr: Oyun kayıt dosyaları denetleniyor…
uk_ua: Перевірка файлів збереження…
zh_cn: 正在检查存档文件…
zh_tw: 正在檢查存檔檔案…

# DeleteSaveDiscoverPhase
source: Finding files to delete…
cs_cz: Hledání souborů k odstranění…
de_de: Zu löschende Dateien werden gesucht…
es_es: Buscando archivos que eliminar…
fr_fr: Recherche des fichiers à supprimer…
id_id: Mencari berkas yang akan dihapus…
it_it: Ricerca dei file da eliminare…
ja_jp: 削除するファイルを検索中…
ko_kr: 삭제할 파일 목록을 확인하고 있습니다…
pl_pl: Wyszukiwanie plików do usunięcia…
pt_br: Localizando arquivos para excluir…
ru_ru: Поиск файлов для удаления…
th_th: กำลังค้นหาไฟล์ที่จะลบ…
tr_tr: Silinecek dosyalar bulunuyor…
uk_ua: Пошук файлів для видалення…
zh_cn: 正在查找待删除的文件…
zh_tw: 正在尋找待刪除的檔案…

# DeleteSaveFilesPhase
source: Deleting save files…
cs_cz: Odstraňování souborů uložené hry…
de_de: Spielstanddateien werden gelöscht…
es_es: Eliminando archivos de la partida…
fr_fr: Suppression des fichiers de partie…
id_id: Menghapus berkas simpanan…
it_it: Eliminazione dei file di salvataggio…
ja_jp: セーブファイルを削除中…
ko_kr: 세이브 파일을 삭제하고 있습니다…
pl_pl: Usuwanie plików zapisu gry…
pt_br: Excluindo arquivos da partida…
ru_ru: Удаление файлов сохранения…
th_th: กำลังลบไฟล์เซฟ…
tr_tr: Oyun kayıt dosyaları siliniyor…
uk_ua: Видалення файлів збереження…
zh_cn: 正在删除存档文件…
zh_tw: 正在刪除存檔檔案…

# DeleteSaveBackupsPhase
source: Removing associated backups…
cs_cz: Odstraňování souvisejících záloh…
de_de: Zugehörige Sicherungen werden entfernt…
es_es: Eliminando copias asociadas…
fr_fr: Suppression des sauvegardes associées…
id_id: Menghapus cadangan terkait…
it_it: Rimozione dei backup associati…
ja_jp: 関連するバックアップを削除中…
ko_kr: 연결된 백업을 정리하고 있습니다…
pl_pl: Usuwanie powiązanych kopii…
pt_br: Removendo backups associados…
ru_ru: Удаление связанных копий…
th_th: กำลังลบข้อมูลสำรองที่เกี่ยวข้อง…
tr_tr: İlişkili yedekler kaldırılıyor…
uk_ua: Видалення пов’язаних копій…
zh_cn: 正在移除关联备份…
zh_tw: 正在移除相關備份…

# DeleteRevisionTitle
source: Delete backup
cs_cz: Odstranit zálohu
de_de: Sicherung löschen
es_es: Eliminar copia
fr_fr: Supprimer la sauvegarde
id_id: Hapus cadangan
it_it: Elimina backup
ja_jp: バックアップを削除
ko_kr: 백업 삭제
pl_pl: Usuń kopię
pt_br: Excluir backup
ru_ru: Удалить копию
th_th: ลบข้อมูลสำรอง
tr_tr: Yedeği sil
uk_ua: Видалити копію
zh_cn: 删除备份
zh_tw: 刪除備份

# DeleteAllBackupsButton
source: Delete all backups
cs_cz: Smazat všechny zálohy
de_de: Alle Sicherungen löschen
es_es: Eliminar todas las copias
fr_fr: Supprimer toutes les sauvegardes
id_id: Hapus semua cadangan
it_it: Elimina tutti i backup
ja_jp: 全バックアップを削除
ko_kr: 백업 모두 삭제
pl_pl: Usuń wszystkie kopie
pt_br: Excluir todos os backups
ru_ru: Удалить все копии
th_th: ลบข้อมูลสำรองทั้งหมด
tr_tr: Tüm yedekleri sil
uk_ua: Видалити всі копії
zh_cn: 删除全部备份
zh_tw: 刪除所有備份

# DeleteAllBackupsTooltip
source: Delete all backups of ‘{0}’
cs_cz: Odstranit všechny zálohy „{0}“
de_de: Alle Sicherungen von „{0}“ löschen
es_es: Eliminar todas las copias de «{0}»
fr_fr: Supprimer toutes les sauvegardes de « {0} »
id_id: Hapus semua cadangan “{0}”
it_it: Elimina tutti i backup di «{0}»
ja_jp: 「{0}」のバックアップをすべて削除
ko_kr: ‘{0}’의 모든 백업 삭제
pl_pl: Usuń wszystkie kopie „{0}”
pt_br: Excluir todos os backups de “{0}”
ru_ru: Удалить все копии «{0}»
th_th: ลบข้อมูลสำรองทั้งหมดของ “{0}”
tr_tr: “{0}” kaydının tüm yedeklerini sil
uk_ua: Видалити всі копії «{0}»
zh_cn: 删除“{0}”的全部备份
zh_tw: 刪除「{0}」的所有備份

# DeleteAllBackupsTitle
source: Delete all backups
cs_cz: Smazat všechny zálohy
de_de: Alle Sicherungen löschen
es_es: Eliminar todas las copias
fr_fr: Supprimer toutes les sauvegardes
id_id: Hapus semua cadangan
it_it: Elimina tutti i backup
ja_jp: 全バックアップを削除
ko_kr: 백업 모두 삭제
pl_pl: Usuń wszystkie kopie
pt_br: Excluir todos os backups
ru_ru: Удалить все копии
th_th: ลบข้อมูลสำรองทั้งหมด
tr_tr: Tüm yedekleri sil
uk_ua: Видалити всі копії
zh_cn: 删除全部备份
zh_tw: 刪除所有備份

# DeleteAllBackupsConfirmation
source: Delete all {1} backups of ‘{0}’? The current save files will remain. Deleted backups will disappear from the list immediately and can no longer be restored or exported. The space they used will be cleaned up later. This action cannot be undone.
cs_cz: Odstranit všechny zálohy „{0}“ ({1})? Soubory aktuální uložené hry zůstanou zachovány. Odstraněné zálohy ihned zmizí ze seznamu a nebude je možné obnovit ani exportovat. Jejich místo na disku bude uvolněno později. Tuto akci nelze vrátit zpět.
de_de: Alle {1} Sicherungen von „{0}“ löschen? Die aktuellen Spielstanddateien bleiben erhalten. Gelöschte Sicherungen verschwinden sofort aus der Liste und können weder wiederhergestellt noch exportiert werden. Ihr Speicherplatz wird später freigegeben. Dies kann nicht rückgängig gemacht werden.
es_es: ¿Eliminar las {1} copias de «{0}»? Se conservarán los archivos de la partida actual. Las copias eliminadas desaparecerán de la lista inmediatamente y no se podrán restaurar ni exportar. El espacio que ocupaban se liberará más adelante. Esta acción no se puede deshacer.
fr_fr: Supprimer les {1} sauvegardes de « {0} » ? Les fichiers de la partie actuelle seront conservés. Les sauvegardes supprimées disparaîtront immédiatement de la liste et ne pourront plus être restaurées ni exportées. L’espace qu’elles occupaient sera libéré ultérieurement. Cette action est irréversible.
id_id: Hapus seluruh {1} cadangan “{0}”? Berkas simpanan saat ini tetap disimpan. Cadangan yang dihapus langsung hilang dari daftar dan tidak dapat lagi dipulihkan atau diekspor. Ruang yang digunakannya akan dibersihkan nanti. Tindakan ini tidak dapat dibatalkan.
it_it: Eliminare tutti i {1} backup di «{0}»? I file del salvataggio attuale saranno conservati. I backup eliminati spariranno subito dall’elenco e non potranno più essere ripristinati o esportati. Lo spazio occupato sarà liberato in seguito. Questa azione è irreversibile.
ja_jp: 「{0}」のバックアップ {1} 件をすべて削除しますか？ 現在のセーブファイルは保持されます。削除したバックアップは直ちに一覧から消え、復元もエクスポートもできなくなります。使用していた容量は後で解放されます。この操作は取り消せません。
ko_kr: ‘{0}’의 백업 {1}개를 모두 삭제하시겠습니까? 현재 세이브 파일은 유지됩니다. 삭제한 백업은 즉시 목록에서 사라지고 복원·내보내기할 수 없습니다. 백업이 사용하던 저장 공간은 나중에 정리됩니다. 이 작업은 되돌릴 수 없습니다.
pl_pl: Usunąć wszystkie kopie „{0}” ({1})? Pliki bieżącego zapisu gry zostaną zachowane. Usunięte kopie od razu znikną z listy i nie będzie można ich przywrócić ani wyeksportować. Zajmowane przez nie miejsce zostanie zwolnione później. Tej operacji nie można cofnąć.
pt_br: Excluir todos os {1} backups de “{0}”? Os arquivos da partida atual serão mantidos. Os backups excluídos desaparecerão da lista imediatamente e não poderão mais ser restaurados nem exportados. O espaço que ocupavam será liberado depois. Esta ação não pode ser desfeita.
ru_ru: Удалить все копии «{0}» ({1})? Файлы текущего сохранения останутся. Удалённые копии сразу исчезнут из списка; их больше нельзя будет восстановить или экспортировать. Занимаемое ими место будет освобождено позже. Это действие нельзя отменить.
th_th: ลบข้อมูลสำรองทั้ง {1} รายการของ “{0}” หรือไม่? ไฟล์เซฟปัจจุบันจะยังคงอยู่ ข้อมูลสำรองที่ลบจะหายจากรายการทันทีและไม่สามารถกู้คืนหรือส่งออกได้อีก พื้นที่ที่ใช้จะว่างลงภายหลัง การกระทำนี้ย้อนกลับไม่ได้
tr_tr: “{0}” kaydının {1} yedeğinin tümü silinsin mi? Geçerli oyun kayıt dosyaları korunur. Silinen yedekler listeden hemen kaybolur ve artık geri yüklenemez veya dışa aktarılamaz. Kapladıkları alan daha sonra temizlenir. Bu işlem geri alınamaz.
uk_ua: Видалити всі копії «{0}» ({1})? Файли поточного збереження залишаться. Видалені копії відразу зникнуть зі списку; їх більше не можна буде відновити або експортувати. Зайняте ними місце буде звільнено пізніше. Цю дію неможливо скасувати.
zh_cn: 删除“{0}”的全部 {1} 个备份？ 当前存档文件将保留。删除的备份会立即从列表中消失，且无法再恢复或导出。其占用空间将稍后清理。此操作无法撤销。
zh_tw: 刪除「{0}」的全部 {1} 個備份？ 目前存檔檔案將保留。刪除的備份會立即從清單中消失，且無法再還原或匯出。其占用空間將稍後清理。此操作無法復原。

# AllBackupsDeleted
source: All deleted. The save is unchanged.
de_de: Alle gelöscht. Der Spielstand ist unverändert.
es_es: Todo eliminado. La partida no ha cambiado.
fr_fr: Tout a été supprimé. La partie est intacte.
id_id: Semua dihapus. Simpanan tidak diubah.
it_it: Tutto eliminato. Il salvataggio è intatto.
ja_jp: すべて削除しました。セーブはそのままです。
pt_br: Tudo excluído. A partida não foi alterada.
ru_ru: Всё удалено. Сохранение не изменено.
tr_tr: Tümü silindi. Kayıt değiştirilmedi.
uk_ua: Усе видалено. Збереження не змінено.
zh_tw: 已全部刪除。存檔未被修改。

# DeleteSaveLabel
source: Delete save {0}
cs_cz: Odstranit uloženou hru {0}
de_de: Spielstand {0} löschen
es_es: Eliminar partida {0}
fr_fr: Supprimer la partie {0}
id_id: Hapus simpanan {0}
it_it: Elimina salvataggio {0}
ja_jp: セーブ {0} を削除
ko_kr: {0} 세이브 삭제
pl_pl: Usuń zapis gry {0}
pt_br: Excluir partida {0}
ru_ru: Удалить сохранение {0}
th_th: ลบเซฟ {0}
tr_tr: {0} oyun kaydını sil
uk_ua: Видалити збереження {0}
zh_cn: 删除存档 {0}
zh_tw: 刪除存檔 {0}

# DeleteRevisionLabel
source: Delete {0}
cs_cz: Odstranit {0}
de_de: {0} löschen
es_es: Eliminar {0}
fr_fr: Supprimer {0}
id_id: Hapus {0}
it_it: Elimina {0}
ja_jp: {0} を削除
ko_kr: {0} 삭제
pl_pl: Usuń {0}
pt_br: Excluir {0}
ru_ru: Удалить {0}
th_th: ลบ {0}
tr_tr: {0} öğesini sil
uk_ua: Видалити {0}
zh_cn: 删除 {0}
zh_tw: 刪除 {0}

# DeleteSaveConfirmation
source: Delete the save ‘{0}’? Target: {1} The selected save folder and all its files will be permanently deleted, together with every backup of this save. The Recycle Bin and recovery folders are not used. This cannot be undone. Deleted backups cannot be restored or exported; the space they used will be cleaned up later.
cs_cz: Odstranit uloženou hru „{0}“? Cíl: {1} Vybraná složka uložené hry i všechny její soubory budou trvale odstraněny spolu se všemi jejími zálohami. Koš ani složky pro obnovení se nepoužívají. Tuto akci nelze vrátit zpět. Odstraněné zálohy nebude možné obnovit ani exportovat; jejich místo na disku bude uvolněno později.
de_de: Spielstand „{0}“ löschen? Ziel: {1} Der ausgewählte Spielstandordner samt aller Dateien und sämtlicher Sicherungen dieses Spielstands wird dauerhaft gelöscht. Papierkorb und Wiederherstellungsordner werden nicht verwendet. Dies kann nicht rückgängig gemacht werden. Gelöschte Sicherungen können weder wiederhergestellt noch exportiert werden; ihr Speicherplatz wird später freigegeben.
es_es: ¿Eliminar la partida «{0}»? Destino: {1} La carpeta de la partida seleccionada y todos sus archivos se eliminarán permanentemente, junto con todas las copias de esta partida. No se utilizará la Papelera de reciclaje ni ninguna carpeta de recuperación. Esta acción no se puede deshacer. Las copias eliminadas no se podrán restaurar ni exportar; el espacio que ocupaban se liberará más adelante.
fr_fr: Supprimer la partie « {0} » ? Cible : {1} Le dossier de partie sélectionné et tous ses fichiers seront définitivement supprimés, ainsi que toutes les sauvegardes de cette partie. Ni la Corbeille ni un dossier de récupération ne seront utilisés. Cette action est irréversible. Les sauvegardes supprimées ne pourront plus être restaurées ni exportées ; l’espace qu’elles occupaient sera libéré ultérieurement.
id_id: Hapus simpanan “{0}”? Target: {1} Folder simpanan yang dipilih beserta seluruh berkasnya akan dihapus permanen, bersama semua cadangan simpanan ini. Keranjang Sampah dan folder pemulihan tidak digunakan. Tindakan ini tidak dapat dibatalkan. Cadangan yang dihapus tidak dapat dipulihkan atau diekspor; ruang yang digunakannya akan dibersihkan nanti.
it_it: Eliminare il salvataggio «{0}»? Destinazione: {1} La cartella selezionata e tutti i suoi file saranno eliminati definitivamente, insieme a ogni backup di questo salvataggio. Non verranno utilizzati il Cestino o cartelle di recupero. Questa azione è irreversibile. I backup eliminati non potranno essere ripristinati o esportati; lo spazio occupato sarà liberato in seguito.
ja_jp: セーブ「{0}」を削除しますか？ 対象：{1} 選択したセーブフォルダーとその中の全ファイル、およびこのセーブの全バックアップを完全に削除します。ごみ箱や復旧用フォルダーは使用しません。この操作は取り消せません。削除したバックアップは復元もエクスポートもできなくなり、使用していた容量は後で解放されます。
ko_kr: ‘{0}’ 세이브를 삭제하시겠습니까? 대상: {1} 선택한 세이브 폴더와 모든 파일을 영구 삭제하고, 이 세이브의 백업도 모두 제거합니다. 휴지통이나 보관 폴더로 이동하지 않으며 되돌릴 수 없습니다. 삭제한 백업은 복원·내보내기할 수 없고, 백업이 사용하던 저장 공간은 나중에 정리됩니다.
pl_pl: Usunąć zapis gry „{0}”? Cel: {1} Wybrany folder zapisu gry i wszystkie jego pliki zostaną trwale usunięte wraz ze wszystkimi kopiami tego zapisu. Kosz ani foldery odzyskiwania nie będą używane. Tej operacji nie można cofnąć. Usuniętych kopii nie będzie można przywrócić ani wyeksportować; zajmowane przez nie miejsce zostanie zwolnione później.
pt_br: Excluir a partida “{0}”? Destino: {1} A pasta selecionada e todos os seus arquivos serão excluídos permanentemente, junto com todos os backups dessa partida. A Lixeira e pastas de recuperação não serão usadas. Não é possível desfazer esta ação. Os backups excluídos não poderão ser restaurados nem exportados; o espaço que ocupavam será liberado depois.
ru_ru: Удалить сохранение «{0}»? Объект: {1} Выбранная папка сохранения и все её файлы будут безвозвратно удалены вместе со всеми копиями этого сохранения. Корзина и папки восстановления не используются. Это действие нельзя отменить. Удалённые копии нельзя будет восстановить или экспортировать; занимаемое ими место будет освобождено позже.
th_th: ลบเซฟ “{0}” หรือไม่? เป้าหมาย: {1} โฟลเดอร์เซฟที่เลือกและไฟล์ทั้งหมดจะถูกลบถาวร รวมถึงข้อมูลสำรองทุกชุดของเซฟนี้ด้วย จะไม่ใช้ถังรีไซเคิลหรือโฟลเดอร์กู้คืน การกระทำนี้ย้อนกลับไม่ได้ ข้อมูลสำรองที่ลบจะกู้คืนหรือส่งออกไม่ได้ และพื้นที่ที่ใช้จะว่างลงภายหลัง
tr_tr: “{0}” oyun kaydı silinsin mi? Hedef: {1} Seçilen kayıt klasörü ve içindeki tüm dosyalar, bu kaydın bütün yedekleriyle birlikte kalıcı olarak silinir. Geri Dönüşüm Kutusu veya kurtarma klasörleri kullanılmaz. Bu işlem geri alınamaz. Silinen yedekler geri yüklenemez veya dışa aktarılamaz; kapladıkları alan daha sonra temizlenir.
uk_ua: Видалити збереження «{0}»? Об’єкт: {1} Вибрану папку збереження та всі її файли буде остаточно видалено разом з усіма копіями цього збереження. Кошик і папки відновлення не використовуються. Цю дію неможливо скасувати. Видалені копії не можна буде відновити або експортувати; зайняте ними місце буде звільнено пізніше.
zh_cn: 删除存档“{0}”？ 目标：{1} 所选存档文件夹及其全部文件将永久删除，同时删除此存档的所有备份。不会使用回收站或恢复文件夹。此操作无法撤销。删除的备份无法恢复或导出，其占用空间将稍后清理。
zh_tw: 刪除存檔「{0}」？ 目標：{1} 所選存檔資料夾及其所有檔案將永久刪除，同時刪除此存檔的所有備份。不會使用資源回收筒或復原資料夾。此操作無法復原。刪除的備份無法還原或匯出，其占用空間將稍後清理。
